{
    "404-home": "Zpět na domovskou stránku",
    "404-not-found": "Stránka nenalezena",
    "404-oops": "Ups...",
    "500-oops": "Ups...",
    "500-something-went-wrong": "Došlo k chybě, skuste to prosím znovu později",
    "badge-app-store-link": "https://apps.apple.com/cz/app/notino-partner/id1639127150?l=cs",
    "badge-google-play-link": "https://play.google.com/store/apps/details?id=com.notino.partner",
    "banner-heading": "Stáhněte si aplikaci ještě dnes. Je to zdarma!",
    "banner-text": "Aplikace vás sama krok za krokem provede celou registrací. Je to snadné.",
    "benefits-feature-1-text": "Krásně nafotíme a odprezentujeme váš salon, poskytneme zákazníkům veškeré informace o vašich službách.",
    "benefits-feature-1-title": "Profesionální marketing",
    "benefits-feature-2-text": "Vyplníme vaše kontaktní údaje, vytvoříme ceník služeb a založíme vám profil světové úrovně.",
    "benefits-feature-2-title": "Profil světové úrovně",
    "benefits-feature-3-text": "Nabídneme přehledný rezervační systém, který vám pomůže s efektivním řízením salonu.",
    "benefits-feature-3-title": "Rezervační systém",
    "benefits-feature-4-text": "Díky NP můžete získat nové klienty, a také oslovit ty stávající. Rozšíříte tak povědomí o vašich službách a značce.",
    "benefits-feature-4-title": "Nový způsob komunikace",
    "benefits-footer": "A na dalších výhodách již pracujeme.",
    "benefits-intro-heading": "Získejte řadu výhod",
    "benefits-intro-text": "Objevte s námi kompletní servis plný jedinečných výhod, které najdete pouze u nás. Vaše služby představíme milionům zákazníků po celé Evropě.",
    "faq-partner-heading": "Nejčastější otázky o Notino Partner",
    "faq-reservations-heading": "Nejčastější otázky o rezervačním systému",
    "faq-show-less": "Zobrazit méně",
    "faq-show-more": "Zobrazit více",
    "footer-address": "Londýnské náměstí 881/6, 639 00 Brno",
    "footer-contact-heading": "Provozovatel:",
    "footer-cookies-settings-btn": "Nastavení cookies",
    "footer-copyright": "© 2022 Notino, s.r.o. Všechna práva vyhrazena",
    "footer-dic": "DIČ: CZ27609057",
    "footer-domain": "Notino.cz",
    "footer-download-btn": "Stáhni si aplikaci",
    "footer-email": "partner@notino.cz",
    "footer-hours": "po–pá  8–17 hod",
    "footer-ico": "IČO: 27609057",
    "footer-important-links": "Důležité odkazy",
    "footer-main-heading": "Nejlepší cesta, jak přivést novou klientelu k vám do salonu.",
    "footer-note": "Zapsáno u Krajského soudu v Brně pod číslem C 101025",
    "footer-notino-link": "https://www.notino.cz/",
    "footer-number": "+420 530 540 540",
    "hero-button": "Staňte se součástí",
    "hero-button-play": "Spustit video",
    "hero-main-heading": "Krása dostupná pro každého",
    "hero-post-secondary-heading-text": "Největší platformy beauty služeb v Evropě.",
    "hero-secondary-heading": "Vstupte do světa <span>Notino Partner</span>",
    "hero-secondary-text": "Jako jediní propojujeme jak produkty a služby, tak i salony a jejich zákazníky.",
    "hero-text": "Svět zdraví a krásy není pouze o produktech. Je i o službách a lidech, kteří je poskytují. A ty by měl mít každý na dosah.",
    "how-to-step-1-text": "Aplikaci si můžete stáhnout přes App Store nebo Google Play. Zabere to jen chvilku a následná registrace je rychlá a intuitivní.",
    "how-to-step-1-title": "Sami přímo v aplikaci",
    "how-to-step-2-button": "Přejít na stránku",
    "how-to-step-2-text": "Nově se do Notino Partner přihlásíte přes mobil a počítač. Jde to jednoduše přes admin systém na desktopu.",
    "how-to-step-2-title": "Přes mobil a webový prohlížeč",
    "how-to-step-3-button": "Vyplnit formulář",
    "how-to-step-3-text": "Pokud si na vyplnění profilu sami netroufáte, jsme tady pro vás. Stačí, když vyplníte krátký formulář, my se vám co nejdřív ozveme a rádi vám pomůžeme.",
    "how-to-step-3-title": "S pomocí Notina",
    "howto-heading": "Můžete se registrovat třemi způsoby.",
    "laptop-mockup-alt-text": "Aplikace Notino Partner na displeji laptopu",
    "menu-benefits": "Benefity",
    "menu-faq": "FAQ",
    "menu-how-to": "Jak na to",
    "menu-reservations": "Rezervační systém",
    "mockup-alt-text": "Aplikace Notino Partner na displeji smartphonu",
    "modal-error": "Vyskytla se chyba!",
    "modal-error-message": "Prosím, zkuste to znovu.",
    "modal-looking-forward": "Už teď se na vás těšíme!",
    "modal-registration-successful": "Vaše registrace proběhla v pořádku.",
    "modal-signature": "S pozdravem váš Notino tým",
    "modal-thank-you": "Děkujeme!",
    "modal-whats-next-1": "Náš tým vás bude kontaktovat v průběhu nejbližších dnů.",
    "modal-whats-next-2": "Domluvíme se na profesionálním nafocení vašeho salonu.",
    "modal-whats-next-3": "Doplníme do vašeho profilu veškeré info, abyste to mohli rozjet ve velkém!",
    "modal-whats-next-heading": "Co bude teď následovat?",
    "partner-faq-1-answer": "Notino má už dlouho kromě webu i svou mobilní zákaznickou aplikaci Notino, ve které napříč Evropou nakupují miliony zákazníků. Pro salony, které chtějí mít v aplikaci svůj profil, jsme vyvinuli speciální aplikaci Notino Partner. Aplikace je vytvořena na míru všem vašim potřebám jakožto našim partnerům, kteří nám pomohou rozšířit beauty svět a zákazníkům nabídnout komplexnější služby.<br><br>A proč si vybrat Notino Partner? Představuje kompletní balíček služeb, který jinde nenajdete – od profesionálního marketingu, prezentace a vytvoření profilu salonu na světové úrovni, až po intuitivní rezervační systém, který vám po všech směrech usnadní práci. Vše je dostupné přímo v aplikaci Notino v záložce Salony.",
    "partner-faq-1-question": "Co je Notino Partner a co má společného s Notinem?",
    "partner-faq-2-answer": "Absenci aplikace, která sdružuje beauty salony a umožňuje zákazníkovi rychlé vyhledání služeb, vnímáme jako velkou díru na trhu. Ta naše ještě propojí svět služeb se světem produktů.<br><br>A protože chceme pro naše zákazníky to nejlepší, neustále vyvíjíme nové nástroje, jak jim u nás zlepšit zážitek z nakupování. Jedním z takových nástrojů je právě aplikace Notino Partner, která pro nás představuje vzájemně výhodnou spolupráci se salony.",
    "partner-faq-2-question": "Často se ptáte, proč jsme spustili projekt Notino Partner?",
    "partner-faq-3-answer": "Stáhněte si aplikaci Notino Partner na App Store nebo Google Play nebo přes webovou aplikaci. Zaregistrujte se a následně si vytvořte profil svého salonu. Zvládnete to v pohodě sami. Pokud byste přece jen v průběhu vytváření profilu potřebovali s něčím pomoci nebo měli zájem o profesionální nafocení svého salonu, neváhejte se obrátit na naše zákaznické centrum, rádi vám se vším pomůžeme.",
    "partner-faq-3-question": "Jak můžu do Notino Partner zaregistrovat svůj salon?",
    "partner-faq-4-answer": "Opravdu. Žádných poplatků se bát nemusíte, celá tato služba je nyní zdarma.",
    "partner-faq-4-question": "Opravdu je celá tato služba ZDARMA?",
    "partner-faq-5-answer": "Všichni uživatelé naší aplikace Notino dostanou notifikaci o tom, že máme novou vychytávku, která jim pomůže najít salony v jejich okolí a nabídne možnost udělat si rezervaci. A všem našim českým zákazníkům zároveň pošleme speciální e-mail o tom, že jsme pro ně spustili novou službu. Pak už jim bude jen stačit otevřít appku, nebo jít na web, a objevit tam všechny své nové výhody.",
    "partner-faq-5-question": "Jak a kde se o mém salonu zákazník dozví?",
    "partner-faq-6-answer": "Profil u nás mohou mít dámská, pánská a dětská kadeřnictví, barber shopy, kosmetické služby, masáže a fyzioterapie, tetovací salony, solária, salony poskytující veškeré estetické procedury, manikúra, pedikúra a také psí salóny.",
    "partner-faq-6-question": "Pro jaké salony je Notino Partner? Kdo se může registrovat?",
    "partner-faq-7-answer": "Zatím bohužel ne, ale už brzy to bude možné. Klienti si profily salonů mohou momentálně zobrazit v naší zákaznické aplikaci Notino. Sami to tak doporučujeme, protože hledání salonů je přes appku, kterou máte vždy při ruce, přece jenom o něco praktičtější pro každého.",
    "partner-faq-7-question": "Můžu si aplikaci a profily salonů zobrazit i na webu?",
    "reservation-faq-1-answer": "Rezervační systém je k dispozici od ledna 2023 ve webové aplikaci https://partner.notino.com a prostřednictvím mobilní aplikace Notino Partner.",
    "reservation-faq-1-question": "Kde si zapnu rezervační systém?",
    "reservation-faq-2-answer": "Můžete si zažádat o návštěvu jednoho z našich obchodníků, který vám se vším pomůže. Zašleme vám také detailní návod, kde budete mít vše popsáno krok za krokem.",
    "reservation-faq-2-question": "Kdo mi pomůže s nastavením rezervačního systému?",
    "reservation-faq-3-answer": "Celý rok je ZDARMA. Pokud se zapojíte do našeho Notino ekosystému, bude pro vás stále zdarma, případně do budoucna za fixní poplatek.",
    "reservation-faq-3-question": "Kolik stojí rezervační systém?",
    "reservation-faq-4-answer": "Zatím bohužel ne, ale pracujeme na tom, aby to bylo v budoucnu možné.",
    "reservation-faq-4-question": "Bude možnost rezervovat i z mého webu?",
    "reservation-faq-5-answer": "Elektronický diář vám zašle notifikaci, a navíc vám bude veškeré rezervace připomínat kalendář, který je součástí vašeho profilu.",
    "reservation-faq-5-question": "Kde se dozvím o nové rezervaci?",
    "reservation-faq-6-answer": "Kromě push notifikace dostanou vaši zákazníci také SMS a e-mail. Den před datem rezervace navíc dostanou zprávu s připomínkou.",
    "reservation-faq-6-question": "Jak se zákazník dozví o změnách v rezervaci?",
    "reservation-faq-7-answer": "Do našeho rezervačního systému importujeme váš kalendář i údaje o zákaznících.",
    "reservation-faq-7-question": "Jak přejít z mého aktuální rezervačního systému?",
    "reservations-feature-1-text": "Pro snadné spravování rezervací i rozvrh zaměstnanců pro vás vytvoříme elektronický kalendář.",
    "reservations-feature-1-title": "Přehledný kalendář",
    "reservations-feature-2-text": "Nemáte recepci? Nechte to na nás! Klienti si můžou zavolat na Notino recepci, kde je k vám rádi objednáme.",
    "reservations-feature-2-title": "Služba recepce",
    "reservations-feature-3-text": "Náš rezervační systém máte zdarma po celý rok. A pokud budete využívat služeb Notino Partner, je pro vás zdarma už napořád.",
    "reservations-feature-3-title": "Zdarma",
    "reservations-intro-heading": "Přehledný rezervační systém",
    "reservations-intro-text": "Intuitivní a přehledné řešení pro správu rezervací, které vám ušetří nemalé měsíční výdaje. Náš rezervační systém vám jednoduše pomůže se vším.",
    "sign-up-disclaimer": "Prohlašuji, že jsem se seznámil s <a href='https://cdn.notinoimg.com/files/1/cz_notino_partner_terms_conditions_01042023.pdf' target='_blank'>Podmínkami užití</a> a <a href='https://cdn.notinoimg.com/files/1/cz_notino_partner_privacy_policy_01042023.pdf' target='_blank'>Zásadami pracování osobních údajů</a> a chci sezaregistrovat do programu Notino Partner.",
    "sign-up-email": "Email*",
    "sign-up-field-email-max-100-characters": "Email musí mít maximálně 100 znaků",
    "sign-up-field-email-min-2-characters": "Email musí mít alespoň 2 znaky.",
    "sign-up-field-full-name-max-255-characters": "Jméno a příjmení musí mít maximálně 255 znaků",
    "sign-up-field-full-name-min-2-characters": "Jméno a příjmení musí mít alespoň 2 znaky.",
    "sign-up-field-invalid-email": "Nesprávný formát e-mailu",
    "sign-up-field-phone-number-max-20-characters": "Mobilní telefon musí mít maximálně 20 znaků",
    "sign-up-field-phone-number-min-2-characters": "Mobilní telefon musí mít alespoň 2 znaky.",
    "sign-up-field-required": "Povinné pole",
    "sign-up-field-salon-name-max-255-characters": "Název salonu musí mít maximálně 255 znaků",
    "sign-up-field-salon-name-min-2-characters": "Název salonu musí mít alespoň 2 znaky.",
    "sign-up-field-vat-number-max-20-characters": "IČO musí mít maximálně 20 znaků",
    "sign-up-full-name": "Jméno a příjmení*",
    "sign-up-ico": "IČO",
    "sign-up-optional-field": "Nepovinný údaj, ale když ho uvedete, výrazně tím urychlíme celý proces.",
    "sign-up-phone-number": "Mobilní telefon*",
    "sign-up-salon-name": "Název salonu*",
    "signup-heading": "Vyplňte formulář a my vám<br><span>s registrací pomůžeme</span>",
    "signup-text": "Pokud máte obavy, že si sami profil nezvládnete vytvořit, jsme tady pro vás! Stačí vyplniť formulář.",
    "submit-button": "Odeslat",
    "website-canonical-url": "https://partner.notino.cz",
    "website-description": "Krása dostupná pro každého",
    "website-keywords": "Notino Partner",
    "website-title": "Notino Partner",
    "website-url": "https://partner.notino.cz"
}
