{
    "btn-accept-all": "Az összes elfogadása",
    "btn-customize-options": "Beállítások",
    "btn-deny": "Elutasítás",
    "btn-save-options": "A beállítások mentése",
    "modal-description": "Ezen a weboldalon sütiket használunk, hogy javítsuk a felhasználói élményt, értékeljük az oldal használatát, és az Önt érdeklő szolgáltatások hirdetéseit jelenítsük meg. Ön tetszése szerint elfogadhatja, elutasíthatja vagy beállíthatja az egyes kategóriákat. Kivéve az elengedhetetlenül szükséges sütiket, amelyekre az oldal megfelelő működéséhez van szükségünk. A részletekért kérjük, tekintse meg a sütikről szóló szabályzatunkat.",
    "modal-title": "A sütikről gyorsan és egyszerűen",
    "settings-analytics-cookies": "Elemzési célú sütik",
    "settings-analytics-text": "Ezek a sütik szorgalmasan gyűjtik az adatokat arról, hogy mire használja a weboldalunkat, mit látogat meg leggyakrabban, és mit nézett meg. Így optimalizálni és egyszerűsíteni tudjuk az oldalainkat. Minden begyűjtött adat névtelen, és nem azonosítja Önt személyesen.",
    "settings-functional-cookies": "Funkcionális sütik",
    "settings-functional-text": "Ezek a sütik nem azonosítják Önt személyesen, de az Ön és a mi kiterjesztett memóriánkat jelentik. Lehetővé teszik, hogy weboldalunk emlékezzen az Ön preferenciáira, és tulajdonképpen mindenre, amit megtekintett. Beleértve az Ön földrajzi elhelyezkedését is, ami egyértelmű jelzés számunkra a megjelenítési nyelv kiválasztásakor. Mindezek együttesen lehetővé teszik számunkra, hogy számos fejlesztést, jobb megjelenítést és - ami a legfontosabb - pontosan az Ön ízlésére szabott, célzott ajánlatot készítsünk.",
    "settings-marketing": "Marketing és retargeting célú sütik",
    "settings-marketing-text": "Ezek a sütik rögzítik az Ön tevékenységét a weboldalunkon – a meglátogatott oldalakat és a linkeket, amelyekre rákattintott. Céljuk a hirdetéseink pontosabb célzása, hogy azokat a dolgokat kínálhassuk Önnek, amelyek a legjobban érdeklik. A hirdetések megjelenéseinek korlátozására és a reklámkampányok hatékonyságának mérésére is szolgálnak.",
    "settings-necessary-cookies": "Elengedhetetlenül szükséges sütik",
    "settings-necessary-text": "Ezeket a sütiket egyszerűen nem nélkülözheti, amikor weboldalainkat, szolgáltatásainkat és alkalmazásainkat böngészi. Nélkülük nem tehet semmit a kosarába, és nem mentheti el a kereséseit.",
    "settings-title": "Sütibeállítások"
}
