{
    "404-home": "Vissza a kezdőlapra",
    "404-not-found": "Az oldal nem található",
    "404-oops": "Hoppá...",
    "500-oops": "Hoppá...",
    "500-something-went-wrong": "Hiba történt, kérem, próbálja újra később",
    "badge-app-store-link": "https://apps.apple.com/hu/app/notino-partner/id1639127150?l=hu",
    "badge-google-play-link": "https://play.google.com/store/apps/details?id=com.notino.partner",
    "banner-heading": "Töltse le az alkalmazást még ma. Ingyenesen!",
    "banner-text": "Az alkalmazás lépésről lépésre végigvezeti Önt a regisztráció teljes folyamatán. Igazán egyszerű.",
    "benefits-feature-1-text": "Gyönyörűen lefotózzuk és bemutatjuk szalonját, az ügyfeleknek minden információt megadunk az Ön szolgáltatásairól.",
    "benefits-feature-1-title": "Professzionális marketing",
    "benefits-feature-2-text": "Kitöltjük elérhetőségi adatait, létrehozzuk a szolgáltatások árjegyzékét, és világszínvonalú profilt készítünk Önnek.",
    "benefits-feature-2-title": "Világszínvonalú profil",
    "benefits-feature-3-text": "Áttekinthető foglalási rendszert kínálunk, amely segít Önnek szalonja hatékony irányításában.",
    "benefits-feature-3-title": "Foglalási rendszer",
    "benefits-feature-4-text": "A NP segítségével új ügyfeleket szerezhet, és elérheti a meglévőket is. Ezáltal bővítheti szolgáltatásainak és márkájának ismertségét.",
    "benefits-feature-4-title": "Újfajta kommunikáció",
    "benefits-footer": "És már dolgozunk a további előnyökön is.",
    "benefits-intro-heading": "Tegyen szert számos előnyre",
    "benefits-intro-text": "Fedezze fel teljeskörű szolgáltatásainkat, amelyek csak nálunk kínált előnyökkel járnak. Európa-szerte több millió ügyféllel ismertetjük meg az Ön szolgáltatásait.",
    "faq-partner-heading": "Gyakori kérdések a Notino Partnerről",
    "faq-reservations-heading": "Gyakori kérdések a foglalási rendszerről",
    "faq-show-less": "Mutass kevesebbet",
    "faq-show-more": "Mutass többet",
    "footer-address": "Londýnské náměstí 881/6, 639 00 Brno, Csehország",
    "footer-contact-heading": "Üzemeltető:",
    "footer-cookies-settings-btn": "Sütibeállítások",
    "footer-copyright": "© 2022 Notino, s.r.o. Minden jog fenntartva",
    "footer-dic": "Adóazonosító szám: CZ27609057",
    "footer-domain": "Notino.hu",
    "footer-download-btn": "Töltsd le az alkalmazást",
    "footer-email": "partner@notino.hu",
    "footer-hours": "H–P 8–17",
    "footer-ico": "Azonosítószám: 27609057",
    "footer-important-links": "Fontos linkek",
    "footer-main-heading": "A legjobb módja annak, hogy új ügyfeleket hozzon szalonjába.",
    "footer-note": "Bejegyezve a Brnói Megyei Bíróságon C 101025 szám alatt",
    "footer-notino-link": "https://www.notino.hu/",
    "footer-number": "+36 213 007 646",
    "hero-button": "Legyen Ön is részese",
    "hero-button-play": "Videó elindítása",
    "hero-main-heading": "Szépség, mindenki számára elérhetően",
    "hero-post-secondary-heading-text": "Európa legnagyobb szépségápolási szolgáltatási platformja.",
    "hero-secondary-heading": "Lépjen be a <span>Notino Partner</span> világába",
    "hero-secondary-text": "Egyedülálló módon teremtünk kapcsolatot a szalonok és az ügyfelek, valamint a termékek és a szolgáltatások közt.",
    "hero-text": "A szépség és egészség világa nemcsak a termékekről szól, hanem a szolgáltatásokról és az azokat nyújtó szakemberekről is. Ezeknek a szolgáltatásoknak mindenki számára elérhetőnek kell lenniük.",
    "how-to-step-1-text": "Az alkalmazást letöltheti az App Store-ból vagy a Google Play-ről. Csak egy pillanatot vesz igénybe, a regisztráció pedig gyors és intuitív.",
    "how-to-step-1-title": "Önállóan, közvetlenül az alkalmazásban",
    "how-to-step-2-button": "Tovább az oldalra",
    "how-to-step-2-text": "A Notino Partnerbe most már mobilon és számítógépen keresztül is bejelentkezhet. Az adminisztrációs rendszer használata az asztali számítógépen is egyszerű.",
    "how-to-step-2-title": "Mobilon és böngészőn keresztül",
    "how-to-step-3-button": "Az űrlap kitöltése",
    "how-to-step-3-text": "Segítünk Önnek, ha egyedül nem sikerül létrehoznia a profilt. Csak egy rövid űrlapot kell kitöltenie, mi pedig a lehető leggyorsabban válaszolunk és szívesen segítünk Önnek.",
    "how-to-step-3-title": "A Notino segítségével",
    "howto-heading": "Háromféle módon is regisztrálhat.",
    "laptop-mockup-alt-text": "A Notino Partner alkalmazás a laptop képernyőjén",
    "menu-benefits": "Előnyök",
    "menu-faq": "Gyakori kérdések",
    "menu-how-to": "Hogy kezdjek hozzá?",
    "menu-reservations": "Foglalási rendszer",
    "mockup-alt-text": "A Notino Partner alkalmazás az okostelefon kijelzőjén",
    "modal-error": "Hiba történt.",
    "modal-error-message": "Kérjük, próbálja újra!",
    "modal-looking-forward": "Szeretettel várjuk a jelentkezését!",
    "modal-registration-successful": "Regisztrációja sikeres volt.",
    "modal-signature": "Üdvözlettel: a Notino csapata",
    "modal-thank-you": "Köszönjük!",
    "modal-whats-next-1": "Csapatunk néhány napon belül felveszi Önnel a kapcsolatot.",
    "modal-whats-next-2": "Megbeszéljük szalonja professzionális fotózását.",
    "modal-whats-next-3": "Feltöltünk minden információt a profiljába, hogy nagyban indulhasson!",
    "modal-whats-next-heading": "Mi következik most?",
    "partner-faq-1-answer": "A Notino a weboldalon kívül már régóta rendelkezik a Notino mobil ügyfélalkalmazással, amellyel Európa-szerte több millió ügyfél vásárol. Azoknak a szalonoknak, amelyek szeretnék, hogy a profiljuk benne lenne az alkalmazásban, kifejlesztettük a speciális Notino Partner alkalmazást. Ezt minden partnerünk számára testre szabjuk, akik segítenek nekünk bővíteni a szépségápolás világát és szeretnének átfogóbb szolgáltatásokat nyújtani az ügyfeleknek.<br><br>Hogy miért válassza a Notino Partnert? Ez egy olyan teljes szolgáltatáscsomag, amit máshol nem talál meg – a professzionális marketingtől, a prezentációtól és a szalon világszínvonalú profiljának létrehozásától kezdve az intuitív foglalási rendszerig, amely minden tekintetben megkönnyíti a munkáját. Minden elérhető közvetlenül a Notino alkalmazásban a Szalonok menüpont alatt.",
    "partner-faq-1-question": "Mi az a Notino Partner, és mi köze van a Notinóhoz?",
    "partner-faq-2-answer": "Úgy látjuk, hogy nagy hiányosság a piacon, hogy nincs olyan alkalmazás, amely összefogja a szépségszalonokat, és lehetővé teszi az ügyfelek számára a szolgáltatások gyors megtalálását. A miénk ráadásul összeköti a szolgáltatások világát a termékek világával.<br><br>És mivel a legjobbat akarjuk vásárlóinknak, folyamatosan új eszközöket fejlesztünk, hogy javítsuk a vásárlási élményüket. Az egyik ilyen eszköz éppen a Notino Partner alkalmazás, amely kölcsönösen előnyös módon segíti a szalonokkal való együttműködést.",
    "partner-faq-2-question": "Gyakran kérdezik, miért indítottuk el a Notino Partner projektet?",
    "partner-faq-3-answer": "Töltse le a Notino Partner alkalmazást az App Store-ból vagy a Google Play-ről, vagy a webes alkalmazáson keresztül. Regisztráljon, majd hozza létre szalonja profilját. Egyedül is könnyen meg tudja csinálni. Ha a profil létrehozásához segítségre van szüksége, vagy szeretné, hogy szalonjáról professzionális fényképeket készítsünk, ne habozzon, forduljon ügyfélszolgálati központunkhoz, szívesen segítünk mindenben.",
    "partner-faq-3-question": "Hogyan tudom a szalonomat regisztrálni a Notino Partnerbe?",
    "partner-faq-4-answer": "Tényleg. Semmiféle díjtól nem kell tartania, most az egész szolgáltatás ingyenes.",
    "partner-faq-4-question": "Tényleg INGYENES az egész szolgáltatás?",
    "partner-faq-5-answer": "A Notino alkalmazásunk minden felhasználója értesítést kap róla, hogy új funkcióval segítünk neki megtalálni a hozzá közeli szalonokat, és felajánljuk neki a foglalás lehetőségét. Emellett minden magyar ügyfelünknek külön e-mailt küldünk ki egy értesítéssel, hogy új szolgáltatást indítottunk a számára. Ezután már csak meg kell nyitniuk az alkalmazást vagy felkeresni a weboldalt, és felfedezni az összes új előnyt.",
    "partner-faq-5-question": "Hol és hogyan értesül az ügyfél a szalonomról?",
    "partner-faq-6-answer": "Létrehozhat nálunk profilt női, férfi és gyermekfodrászat, barber szalon, kozmetikai szalon, masszázs és fizioterápia, tetováló szalon, szolárium, bármilyen esztétikai eljárást nyújtó szalon, manikűr, pedikűr, és akár kutyakozmetika is.",
    "partner-faq-6-question": "Milyen szalonoknak való a Notino Partner? Ki regisztrálhat?",
    "partner-faq-7-answer": "Egyelőre sajnos nem, de hamarosan lehetséges lesz. Az ügyfelek jelenleg a Notino ügyfélalkalmazásban tekinthetik meg a szalonok profiljait. Ezt mi magunk is ajánljuk, mert mindenkinek praktikusabb a szalonok megkeresése a mindig kéznél lévő alkalmazáson keresztül.",
    "partner-faq-7-question": "Megjeleníthetem az alkalmazást és a szalonok profiljait a weboldalon?",
    "reservation-faq-1-answer": "A foglalási rendszer 2023 júliusától lesz elérhető a https://partner.notino.com webes alkalmazásban és a Notino Partner mobilalkalmazáson keresztül.",
    "reservation-faq-1-question": "Hogyan kapcsolhatom be a foglalási rendszert?",
    "reservation-faq-2-answer": "Kérheti, hogy keresse fel egyik kereskedelmi képviselőnk, aki mindenben segít Önnek. Küldünk Önnek egy részletes útmutatót is, amely lépésről-lépésre leír mindent.",
    "reservation-faq-2-question": "Ki segít a foglalási rendszer beállításában?",
    "reservation-faq-3-answer": "Foglalási rendszerünk használata egész évben INGYENES. Ha pedig igénybe veszi a Notino Partner szolgáltatásait, örökre díjmentes maradhat.",
    "reservation-faq-3-question": "Mennyibe kerül a foglalási rendszer?",
    "reservation-faq-4-answer": "Egyelőre sajnos nem, de dolgozunk rajta, hogy a későbbiekben lehetséges legyen.",
    "reservation-faq-4-question": "Van lehetőség az én weboldalamról is foglalni?",
    "reservation-faq-5-answer": "Az elektronikus naptár értesítést küld Önnek, ráadásul a profiljához tartozó naptár minden foglalásra emlékezteti.",
    "reservation-faq-5-question": "Hogyan szerzek tudomást egy új foglalásról?",
    "reservation-faq-6-answer": "A push-értesítésen mellett ügyfelei SMS-t és e-mailt is kapnak. A foglalás dátuma előtti napon emlékeztető üzenetet küld a rendszer az időpontról és részleteiről.",
    "reservation-faq-6-question": "Hogyan szerez tudomást az ügyfél a foglalás változásairól?",
    "reservation-faq-7-answer": "A naptárát és az ügyféladatait beimportáljuk a mi foglalási rendszerünkbe.",
    "reservation-faq-7-question": "Hogyan mentem át a jelenlegi foglalási rendszeremet?",
    "reservations-feature-1-text": "A foglalások és az alkalmazottak beosztásának könnyebb kezelése érdekében elektronikus naptárat hozunk létre Önnek.",
    "reservations-feature-1-title": "Áttekinthető naptár",
    "reservations-feature-2-text": "Nincs recepciója? Bízza ránk! Ügyfelei felhívhatják a Notino recepcióját, ahol szívesen egyeztetünk Önöknek időpontot.",
    "reservations-feature-2-title": "Recepciós szolgálat",
    "reservations-feature-3-text": "Foglalási rendszerünk egész évben ingyenes. Ha pedig igénybe veszi a Notino Partner szolgáltatásait, örökre ingyenes is marad.",
    "reservations-feature-3-title": "Ingyen",
    "reservations-intro-heading": "Áttekinthető foglalási rendszer",
    "reservations-intro-text": "Egy intuitív, felhasználóbarát, könnyen kezelhető online foglalási rendszer, amely havonta jelentős kiadásokat takarít meg Önnek.",
    "sign-up-disclaimer": "Kijelentem, hogy elolvastam a <a href='https://cdn.notinoimg.com/files/7/hu_notino_partner_terms_conditions_01042023.pdf' target='_blank'>Felhasználási feltételeket</a> és a <a href='https://cdn.notinoimg.com/files/7/hu_notino_partner_privacy_policy_01042023.pdf' target='_blank'>Személyes adatok feldolgozására vonatkozó szabályzatot</a>, és regisztrálni kívánok a Notino Partner programba.",
    "sign-up-email": "E-mail*",
    "sign-up-field-email-max-100-characters": "Az e-mail-cím legfeljebb 100 karakterből állhat",
    "sign-up-field-email-min-2-characters": "Az e-mail-cím nem lehet rövidebb 2 karakternél.",
    "sign-up-field-full-name-max-255-characters": "A vezetéknév és keresztnév legfeljebb 255 karakterből állhat",
    "sign-up-field-full-name-min-2-characters": "A vezetéknév és keresztnév nem lehet rövidebb 2 karakternél.",
    "sign-up-field-invalid-email": "Hibás e-mail formátum",
    "sign-up-field-phone-number-max-20-characters": "A mobiltelefonszám legfeljebb 20 karakterből állhat",
    "sign-up-field-phone-number-min-2-characters": "A mobiltelefonszám nem lehet rövidebb 2 karakternél.",
    "sign-up-field-required": "Kötelező mező",
    "sign-up-field-salon-name-max-255-characters": "A szalon neve legfeljebb 255 karakterből állhat",
    "sign-up-field-salon-name-min-2-characters": "A szalon neve nem lehet rövidebb 2 karakternél.",
    "sign-up-field-vat-number-max-20-characters": "Az azonosítószám legfeljebb 20 karakterből állhat",
    "sign-up-full-name": "Keresztnév és vezetéknév*",
    "sign-up-ico": "Azonosítószám",
    "sign-up-optional-field": "Nem kötelező adat, de ha megadja, az jelentősen meggyorsítja az egész folyamatot.",
    "sign-up-phone-number": "Mobiltelefon*",
    "sign-up-salon-name": "A szalon neve*",
    "signup-heading": "Töltse ki az űrlapot, és mi<br><span>segítünk a regisztrációban</span>",
    "signup-text": "Ha attól tart, hogy nem tudja egyedül elkészíteni a profilt, segítünk Önnek! Elég kitölteni az űrlapot.",
    "submit-button": "Elküldés",
    "website-canonical-url": "https://partner.notino.hu",
    "website-description": "A szépség mindenki számára elérhető",
    "website-keywords": "Notino Partner",
    "website-title": "Notino Partner",
    "website-url": "https://partner.notino.hu"
}
