{
    "404-home": "Înapoi la pagina de start",
    "404-not-found": "Pagina nu a fost găsită",
    "404-oops": "Ups...",
    "500-oops": "Ups...",
    "500-something-went-wrong": "A apărut o eroare, vă rugăm să încercați mai târziu",
    "badge-app-store-link": "https://apps.apple.com/ro/app/notino-partner/id1639127150?l=ro",
    "badge-google-play-link": "https://play.google.com/store/apps/details?id=com.notino.partner",
    "banner-heading": "Descărcați aplicația chiar astăzi! Este gratuită!",
    "banner-text": "Aplicația Notino Partner este simplu de folosit și vă ghidează pas cu pas pe tot parcursul înregistrării.",
    "benefits-feature-1-text": "Fotografiem salonul și oferim o prezentare profesională. Furnizăm clienților toate informațiile despre serviciile dumneavoastră.",
    "benefits-feature-1-title": "Marketing profesional",
    "benefits-feature-2-text": "Completăm profilul cu datele dumneavoastră de contact,copilăm lista de prețuri și generăm un profil vizibil internațional în aplicația noastră.",
    "benefits-feature-2-title": "Un profil vizibil internațional",
    "benefits-feature-3-text": "Vă oferim un sistem de rezervări transparent, pentru o gestionare eficientă a salonului dumneavoastră.",
    "benefits-feature-3-title": "Sistemul de programări",
    "benefits-feature-4-text": "Datorită Notino Partner, puteți câștiga noi clienți și vă puteți păstra clienții actuali. Salonul dumneavoastră și serviciile pe care le oferiți capătă vizibilitate prin intermediul universului Notino.",
    "benefits-feature-4-title": "Un nou mod de comunicare",
    "benefits-footer": "Lucrăm în permanență la noi avantaje suplimentare.",
    "benefits-intro-heading": "Câștigați o mulțime de avantaje",
    "benefits-intro-text": "Descoperiți împreună cu noi un serviciu complet, cu beneficii unice, oferite doar de Notino Partner. Serviciile dumneavoastră vor fi vizibile pentru milioane de clienți din toată Europa.",
    "faq-partner-heading": "Cele mai frecvente întrebări despre Notino Partner",
    "faq-reservations-heading": "Cele mai frecvente întrebări despre sistemul de programare",
    "faq-show-less": "Afișați mai puține",
    "faq-show-more": "Afișați mai multe",
    "footer-address": "Londýnské náměstí 881/6, 639 00 Brno",
    "footer-contact-heading": "Operator:",
    "footer-cookies-settings-btn": "Configurare cookies",
    "footer-copyright": "© 2022 Notino, s.r.o. Toate drepturile rezervate",
    "footer-dic": "CIF/CUI: CZ27609057",
    "footer-domain": "Notino.ro",
    "footer-download-btn": "Descărcați aplicația",
    "footer-email": "partner@notino.ro",
    "footer-hours": "Luni–Vineri 8:00–17:00",
    "footer-ico": "Nr. Reg. Com.: 27609057",
    "footer-important-links": "Link-uri importante",
    "footer-main-heading": "Cea mai bună cale de a atrage noi clienți în salonul dvs.",
    "footer-note": "Înregistrat la Tribunalul Județean din Brno, sub numărul C 101025",
    "footer-notino-link": "https://www.notino.ro/",
    "footer-number": "+40 312 294 506",
    "hero-button": "Alăturați-vă",
    "hero-button-play": "Rulare video",
    "hero-main-heading": "Frumusețea este acum accesibilă oricui",
    "hero-post-secondary-heading-text": "Cea mai mare platformă dedicată serviciilor de înfrumusețare din Europa.",
    "hero-secondary-heading": "Intrați în lumea <span>Notino Partner</span>!",
    "hero-secondary-text": "Suntem singurii care fac legătura atât între produse și servicii, cât și între saloane și clienții acestora.",
    "hero-text": "Universul sănătății și frumuseții nu înseamnă doar folosirea produselor potrivite. El cuprinde și serviciile, dar și pe cei care le prestează. Toate acestea trebuie să fie la îndemâna tuturor.",
    "how-to-step-1-text": "Puteți descărca aplicația din App Store sau din Google Play.",
    "how-to-step-1-title": "Personal, direct în aplicație",
    "how-to-step-2-button": "Salt la pagină",
    "how-to-step-2-text": "Vă puteți accesa contul Notino Partner de pe mobil sau de pe desktop.",
    "how-to-step-2-title": "De pe mobil și de pe computer",
    "how-to-step-3-button": "Completați formularul",
    "how-to-step-3-text": "Dacă aveți nevoie de ajutor în completarea profilului, echipa noastră vă stă la dispoziție. Este suficient să completați un scurt formular și vă contactăm în cel mai scurt timp.",
    "how-to-step-3-title": "Cu ajutorul echipei Notino Partner",
    "howto-heading": "Vă puteți înregistra în trei moduri.",
    "laptop-mockup-alt-text": "Aplicația Notino Partner de pe ecranul laptopului",
    "menu-benefits": "Avantaje",
    "menu-faq": "Întrebări frecvente",
    "menu-how-to": "Cum procedăm",
    "menu-reservations": "Sistem de programări",
    "mockup-alt-text": "Aplicația Notino Partner pe ecranul telefonului mobil",
    "modal-error": "A apărut o eroare!",
    "modal-error-message": "Vă rugăm să încercați din nou.",
    "modal-looking-forward": "Ne bucurăm anticipat să vă cunoaștem!",
    "modal-registration-successful": "Înregistrarea dvs. a decurs corect.",
    "modal-signature": "Cu drag, echipa Notino",
    "modal-thank-you": "Vă mulțumim!",
    "modal-whats-next-1": "Echipa noastră vă va contacta în decursul zilelor următoare.",
    "modal-whats-next-2": "Vom conveni o ședință foto profesională pentru salonul dvs.",
    "modal-whats-next-3": "Vom completa toate informațiile din profilul dvs., astfel încât să vă puteți lansa în stil mare!",
    "modal-whats-next-heading": "Ce va urma acum?",
    "partner-faq-1-answer": "Website-ul și aplicația Notino sunt folosite de milioane de clienți din toată Europa. Pentru saloanele care vor să-și prezinte profilul în aplicație, am dezvoltat aplicația Notino Partner, o aplicație personalizată pentru nevoile dumneavoastră. Prin parteneriatul nostru participăm la dezvoltarea și sprijinirea industriei de înfrumusețare și oferim clienților dumneavoastră servicii complexe.<br><br>De ce să alegeți Notino Partner? Vă oferim un pachet de servicii complet, pe care nu le găsiți nicăieri altundeva – de la marketing profesional, prezentarea și crearea unui profil al salonului într-o aplicație cu deschidere internațională, până la un sistem intuitiv de rezervări, gândit astfel încât să vă ușureze munca din toate punctele de vedere. Totul direct în aplicația Notino, în tag-ul Saloane.",
    "partner-faq-1-question": "Ce este Notino Partner și ce are în comun cu Notino?",
    "partner-faq-2-answer": "La Notino am simțit absența unei aplicații care să reunească saloanele de înfrumusețare și să permită clientului să caute rapid servicii. Aplicația noastră conectează lumea serviciilor cu lumea produselor destinate înfrumusețării.<br><br>Pentru că ne dorim tot ce este mai bun pentru clienții noștri dezvoltăm constant noi instrumente pentru a le îmbunătăți experiența de cumpărare de pe Notino. Un astfel de instrument este aplicația Notino Partner, care, pentru noi, reprezintă o cooperare reciproc avantajoasă cu centrele de îngrijire și înfrumusețare.",
    "partner-faq-2-question": "De ce am lansat proiectul Notino Partner?",
    "partner-faq-3-answer": "Descărcați aplicația Notino Partner din App Store sau din Google Play sau prin aplicația web. Înregistrați-vă și apoi creați un profil pentru salonul dumneavoastră. Puteți face înregistrarea personal sau puteți apela la noi pentru asistență în crearea profilului. Nu ezitați să ne contactați dacă doriți să beneficiați de o ședință foto profesională pentru salonul dumneavoastră. Suntem bucuroși să vă ajutăm!",
    "partner-faq-3-question": "Cum îmi pot înregistra salonul în comunitatea Notino Partner?",
    "partner-faq-4-answer": "Este adevărat. Nu este cazul să vă îngrijorați cu privire la taxe, toate aceste servicii sunt acum gratuite.",
    "partner-faq-4-question": "Este adevărat că toate aceste servicii sunt GRATUITE?",
    "partner-faq-5-answer": "Toți utilizatorii aplicației Notino vor primi o notificare privind noul serviciu, care îi ajută să găsească saloane în zona lor și le oferă posibilitatea programării. Totodată, vom trimite un e-mail special tuturor clienților noștri români, despre faptul că am lansat un nou serviciu pentru ei. Este suficient să deschidă aplicația sau să meargă pe site-ul web și să descopere paleta de beneficii noi.",
    "partner-faq-5-question": "Cum și unde poate afla clientul despre salonul meu?",
    "partner-faq-6-answer": "Aplicația Notino Partner este creată pentru saloanele de coafură pentru femei și copii, frizerii, barbershop-uri, saloanele de cosmetică, de masaj și fizioterapie, saloanele de tatuaje, solarele, saloanele care oferă proceduri estetice, saloanele de manichiură-pedichiură și saloanele cu servicii destinate animalelor de companie.",
    "partner-faq-6-question": "Ce tip de saloane vizează Notino Partner? Cine se poate înregistra?",
    "partner-faq-7-answer": "Această opțiune va fi disponibilă în curând. Deocamdată, clienții pot vedea profilurile saloanelor în aplicația Notino Partner. Căutarea saloanelor într-o aplicație pe care o aveți mereu la îndemână este practică pentru atât pentru saloane, cât și pentru clienții care vor beneficia de serviciile pe care le oferiți.",
    "partner-faq-7-question": "Aplicația și profilurile saloanelor pot fi afișate și pe internet?",
    "reservation-faq-1-answer": "Sistemul de rezervări va fi disponibil din iulie 2023 în aplicația web https://partner.notino.com și prin aplicația mobilă Notino Partner.",
    "reservation-faq-1-question": "Unde pot să accesez și să activez sistemul de rezervări Notino Partner?",
    "reservation-faq-2-answer": "Puteți solicita o vizită de la unul dintre agenții noștri de vânzări, care vă va ajuta cu tot ce aveți nevoie. De asemenea, vă vom trimite un ghid detaliat, în care tot procesul este descris pas cu pas.",
    "reservation-faq-2-question": "Cine mă ajută să configurez sistemul de rezervări?",
    "reservation-faq-3-answer": "Întregul an acesta este GRATUIT. Dacă vă alăturați universului Notino, sistemul va continua să fie gratuit pentru dumneavoastră. Sau, pe viitor, contra unei taxe fixe.",
    "reservation-faq-3-question": "Cât costă sistemul de rezervări?",
    "reservation-faq-4-answer": "Încă nu, din păcate, dar facem eforturi ca acest lucru să fie posibil pe viitor.",
    "reservation-faq-4-question": "Vor fi posibile programările și de pe site-ul meu web?",
    "reservation-faq-5-answer": "Calendarul electronic vă va trimite o notificare și, în plus, calendarul inclus în profilul dvs. vă va aminti toate rezervările.",
    "reservation-faq-5-question": "Unde aflu despre noile programări?",
    "reservation-faq-6-answer": "Pe lângă notificarea prin push, clienții dvs. primesc notificarea și prin SMS și prin e-mail.",
    "reservation-faq-6-question": "Cum află clientul despre modificarea unei programări?",
    "reservation-faq-7-answer": "Importăm calendarul dvs. și datele clienților în sistemul nostru de programare.",
    "reservation-faq-7-question": "Cum fac tranziția de la sistemul meu de programări actual?",
    "reservations-feature-1-text": "Vom crea un calendar electronic, în care puteți gestiona cu ușurință rezervările și fluxul de lucru al personalului.",
    "reservations-feature-1-title": "Calendar transparent",
    "reservations-feature-2-text": "Nu aveți recepție? Lăsați-o în seama noastră! Clienții pot suna la recepția Notino Partner, iar noi ne vom ocupa de rezervările dumneavoastră.",
    "reservations-feature-2-title": "Servicii de recepție",
    "reservations-feature-3-text": "Sistemul nostru de rezervări este gratuit timp de un an întreg. Și, dacă veți folosi serviciile Notino Partner, acesta va rămâne mereu gratuit pentru dumneavoastră.",
    "reservations-feature-3-title": "Gratuit",
    "reservations-intro-heading": "Sistem de programări transparent",
    "reservations-intro-text": "O soluție ușor de folosit pentru gestionarea rezervărilor, care vă ajuta să reduceți cheltuieli lunare considerabile. Sistemul nostru de rezervări a fost gândit în așa fel încât să vă ajute cu toate.",
    "sign-up-disclaimer": "Declar că m-am informat cu privire la <a href='https://cdn.notinoimg.com/files/8/ro_notino_partner_terms_conditions_01042023.pdf' target='_blank'>Condițiile de utilizare</a> și la <a href='https://cdn.notinoimg.com/files/8/ro_notino_partner_privacy_policy_01042023.pdf' target='_blank'>Principiile de prelucrare a datelor cu caracter personal</a> și că doresc să mă înregistrez în programul Notino Partner.",
    "sign-up-email": "E-mail*",
    "sign-up-field-email-max-100-characters": "E-mail-ul trebuie să conțină maximum 100 de caractere",
    "sign-up-field-email-min-2-characters": "E-mail-ul trebuie să conțină cel puțin 2 caractere.",
    "sign-up-field-full-name-max-255-characters": "Numele și prenumele trebuie să conțină maximum 255 de caractere",
    "sign-up-field-full-name-min-2-characters": "Numele și prenumele trebuie să conțină cel puțin 2 caractere.",
    "sign-up-field-invalid-email": "Format incorect al e-mail-ului",
    "sign-up-field-phone-number-max-20-characters": "Numărul de mobil trebuie să conțină maximum 20 de caractere",
    "sign-up-field-phone-number-min-2-characters": "Numărul de mobil trebuie să conțină cel puțin 2 caractere.",
    "sign-up-field-required": "Câmpuri obligatorii",
    "sign-up-field-salon-name-max-255-characters": "Denumirea salonului trebuie să conțină maximum 255 de caractere",
    "sign-up-field-salon-name-min-2-characters": "Denumirea salonului trebuie să conțină cel puțin 2 caractere.",
    "sign-up-field-vat-number-max-20-characters": "Nr. Reg. Com. trebuie să conțină maximum 20 de caractere",
    "sign-up-full-name": "Nume și prenume*",
    "sign-up-ico": "Nr. Reg. Com.",
    "sign-up-optional-field": "Această informație nu este obligatorie, dar, dacă o specificați, va accelera semnificativ întregul proces.",
    "sign-up-phone-number": "Telefon mobil*",
    "sign-up-salon-name": "Denumire salon*",
    "signup-heading": "Completați formularul și noi vă <br><span>ajutăm cu înregistrarea</span>",
    "signup-text": "Dacă vă temeți că nu reușiți să vă creați profilul fără ajutor, vă stăm la dispoziție! Trebuie doar să completați formularul.",
    "submit-button": "Trimitere",
    "website-canonical-url": "https://partner.notino.ro",
    "website-description": "Frumusețea este accesibilă oricui",
    "website-keywords": "Notino Partner",
    "website-title": "Notino Partner",
    "website-url": "https://partner.notino.ro"
}
