{
    "btn-accept-all": "Приемане на всички",
    "btn-customize-options": "Настройки",
    "btn-deny": "Отказ",
    "btn-save-options": "Запазване на опции",
    "modal-description": "В този уебсайт използваме бисквитки. Те подобряват вашия потребителски комфорт, оценяват използването на уебсайта и насочват по-точно към реклами на услуги, които ви интересуват. Можете да ги приемете, да ги откажете или да ги настроите според желанието си за отделните категории. Това не се отнася до задължителните бисквитки, които са ни нужни за правилното функциониране на сайта. Подробности можете да научите в Условия за ползване на бисквитки.",
    "modal-title": "Накратко за бисквитките",
    "settings-analytics-cookies": "Аналитични бисквитки",
    "settings-analytics-text": "Тези бисквитки са старателни събирачи на данни за какво използвате сайта ни, какво посещавате най-често и какво сте разглеждали. Именно благодарение на тях можем да го оптимизираме и улесняваме. Всички получени данни са анонимни и не ви идентифицират лично.",
    "settings-functional-cookies": "Функционални бисквитки",
    "settings-functional-text": "Тези бисквитки не ви идентифицират лично, но са вашата и нашата разширена памет. Благодарение на тях уебстраницата запомня вашите предпочитания и всичко, което сте разглеждали. Тук се включва и географското ви местонахождение, което за нас е ясен сигнал при избора на език за представяне. Всичко това заедно ни позволява множество подобрения, по-добра презентация и най-вече целенасочена оферта точно по ваш вкус.",
    "settings-marketing": "Маркетинг и рейтингови бисквитки",
    "settings-marketing-text": "Тези бисквитки записват вашата активност в нашия сайт – посетените страници и линковете, върху които сте кликнали. Целта е по-целенасочена реклама, за да ви предлагаме основно това, което най-много ви интересува. Служат и за ограничаване на броя на показваните реклами и за измерване на ефективността на рекламните кампании.",
    "settings-necessary-cookies": "Задължителни бисквитки",
    "settings-necessary-text": "Без тези бисквитки просто не можете да правите нищо на нашата интернет страница. Не слагате нищо в количката, дори не съхранявате търсенето си.",
    "settings-title": "Настройки на бисквитките"
}
