{
    "404-home": "Назад към началната страница",
    "404-not-found": "Страницата не е намерена",
    "404-oops": "Опс…",
    "500-oops": "Опс…",
    "500-something-went-wrong": "Възникна грешка, моля опитайте отново по-късно",
    "badge-app-store-link": "https://apps.apple.com/bg/app/notino-partner/id1639127150?l=bg",
    "badge-google-play-link": "https://play.google.com/store/apps/details?id=com.notino.partner",
    "banner-heading": "Свалете приложението още днес. Безплатно е!",
    "banner-text": "Приложението ще ви преведе стъпка по стъпка през цялата регистрация. Лесно е.",
    "benefits-feature-1-text": "Ще направим красиви снимки и представяне на салона ви, ще предоставим на клиентите цялата информация за вашите услуги.",
    "benefits-feature-1-title": "Професионален маркетинг",
    "benefits-feature-2-text": "Ще попълним вашите данни за контакт, ще съставим ценоразпис на услугите и ще ви създадем профил на световно ниво.",
    "benefits-feature-2-title": "Профил на световно ниво",
    "benefits-feature-3-text": "Ще предложим прегледна система за резервации, която да ви помогне за ефективното управление на салона.",
    "benefits-feature-3-title": "Система за резервации",
    "benefits-feature-4-text": "Благодарение на NP можете да спечелите нови клиенти, както и да комуникирате с настоящите. По този начин ще разширите осведомеността им за вашите услуги и марка.",
    "benefits-feature-4-title": "Нов начин за комуникация",
    "benefits-footer": "Работим и върху други предимства на Notino Partner.",
    "benefits-intro-heading": "Възползвайте се от многобройните предимства",
    "benefits-intro-text": "Открийте нашата комплексна услуга, пълна с уникални предимства, които ще намерите единствено при нас. Представяме вашите услуги на милиони клиенти в цяла Европа.",
    "faq-partner-heading": "Най-често задавани въпроси за Notino Partner",
    "faq-reservations-heading": "Най-често задавани въпроси за системата за резервации",
    "faq-show-less": "Показване на по-малко",
    "faq-show-more": "Показване на повече",
    "footer-address": "„Лондинске намести“ 881/6, 639 00 Бърно",
    "footer-contact-heading": "Юридическо лице:",
    "footer-cookies-settings-btn": "Настройки на бисквитките",
    "footer-copyright": "© 2022 Notino, s.r.o. Всички права запазени",
    "footer-dic": "ДДС номер: CZ27609057",
    "footer-domain": "Notino.bg",
    "footer-download-btn": "Свали приложението",
    "footer-email": "partner@notino.bg",
    "footer-hours": "понеделник – петък: 8:00 - 17:00 ч.",
    "footer-ico": "ЕИК: 27609057",
    "footer-important-links": "Важни линкове",
    "footer-main-heading": "Най-добрият начин да привлечете нови клиенти в салона си.",
    "footer-note": "Дружеството е вписано в Областния съд в Бърно под номер С 101025",
    "footer-notino-link": "https://www.notino.bg/",
    "footer-number": "+359 249 28 690",
    "hero-button": "Присъединете се",
    "hero-button-play": "Пуснете видеото",
    "hero-main-heading": "Красота, достъпна за всеки",
    "hero-post-secondary-heading-text": "най-голямата платформа за бюти услуги в Европа.",
    "hero-secondary-heading": "Влезте в света на <span>Notino Partner</span>,",
    "hero-secondary-text": "Ние сме единствените, които свързват както продукти и услуги, така и салони и техните клиенти.",
    "hero-text": "Светът на здравето и красотата не се състои само от продукти. Той включва също услуги и хора, които ги предлагат. И всеки трябва да има достъп до тях.",
    "how-to-step-1-text": "Можете да свалите приложението от App Store или Google Play. Ще ви отнеме само миг, а последващата регистрация е бърза и интуитивна.",
    "how-to-step-1-title": "Директно в приложението",
    "how-to-step-2-button": "Преминаване към страницата",
    "how-to-step-2-text": "Вече можете да влезете в Notino Partner през мобилен телефон и компютър. Става лесно – през административен панел на десктопа.",
    "how-to-step-2-title": "През мобилен телефон и уеб браузър",
    "how-to-step-3-button": "Попълване на формуляра",
    "how-to-step-3-text": "Ако не можете да се справите сами с регистрацията, ние сме тук за вас. Достатъчно е да попълните кратък формуляр, а ние ще ви се обадим възможно най-бързо и с радост ще ви помогнем.",
    "how-to-step-3-title": "С помощта на Notino",
    "howto-heading": "Можете да се регистрирате по три начина.",
    "laptop-mockup-alt-text": "Приложение Notino Partner за лаптоп",
    "menu-benefits": "Предимства",
    "menu-faq": "Често задавани въпроси",
    "menu-how-to": "Регистрация",
    "menu-reservations": "Система за резервации",
    "mockup-alt-text": "Приложение Notino Partner за смартфон",
    "modal-error": "Възникна грешка!",
    "modal-error-message": "Моля, опитайте отново.",
    "modal-looking-forward": "Очакваме ви!",
    "modal-registration-successful": "Регистрацията ви е успешна.",
    "modal-signature": "С поздрав, вашият екип Notino",
    "modal-thank-you": "Благодарим ви!",
    "modal-whats-next-1": "Екипът ни ще се свърже с вас в близките няколко дни.",
    "modal-whats-next-2": "Ще се договорим за професионално заснемане на салона ви.",
    "modal-whats-next-3": "Ще допълним профила ви с цялата информация, за да можете да стартирате на пълни обороти!",
    "modal-whats-next-heading": "Какво следва сега?",
    "partner-faq-1-answer": "Освен уебсайт, Notino отдавна има и мобилно приложение за потребители Notino, в което милиони потребители от цяла Европа пазаруват. За салоните, които искат да имат свой профил в приложението, разработихме специалното приложение Notino Partner. То е създадено да отговори на всички ваши нужди като наши партньори, за да ни помогнете да разширим света на красотата и да предложим на клиентите комплексни услуги.<br><br>А защо да изберете Notino Partner? Защото е пакет от услуги, които няма да намерите другаде – от професионален маркетинг, представяне и създаване на профил на салона на световно ниво до интуитивна система за резервации, която улеснява работата ви във всички аспекти. И всичко това е достъпно директно в приложението Notino, в раздел Салони.",
    "partner-faq-1-question": "Какво е Notino Partner и какво общо има с Notino?",
    "partner-faq-2-answer": "Намираме липсата на приложение, което да събира заедно салоните за красота и да помага на клиента бързо да намира услуги, за голям пропуск на пазара. Нашето свързва света на услугите със света на продуктите.<br><br>И тъй като искаме само най-доброто за клиентите си, постоянно разработваме нови инструменти, с които да подобрим преживяването от пазаруването. Един от тези инструменти е именно приложението Notino Partner, което според нас дава възможност за взаимно изгодно сътрудничество със салони.",
    "partner-faq-2-question": "Каква е причината да стартираме проекта Notino Partner?",
    "partner-faq-3-answer": "Изтеглете приложението Notino Partner от App Store или Google Play или през уеб приложението. Регистрирайте се и после създайте профил на своя салон. Лесно ще успеете и сами. Ако в процеса на създаване на профила имате нужда от помощ за нещо или ако се интересувате от професионална фотосесия на салона си, не се колебайте да се обърнете към клиентския ни център, с радост ще ви помогнем за всичко.",
    "partner-faq-3-question": "Как мога да регистрирам салона си в Notino Partner?",
    "partner-faq-4-answer": "Да, наистина. Не трябва да се притеснявате за никакви такси, цялата услуга сега е безплатна.",
    "partner-faq-4-question": "Наистина ли цялата услуга е БЕЗПЛАТНА?",
    "partner-faq-5-answer": "Всички потребители на нашето приложение Notino ще получат уведомление за това, че имаме нова функционалност, която им позволява да намерят салони около тях и им предлага възможност да направят резервация. Едновременно с това на всички наши български клиенти ще изпратим специален имейл с информация, че пускаме нова услуга за тях. После ще е достатъчно само да отворят приложението или да отидат на уебсайта, където ще могат да бъдат открити всички нови предимства.",
    "partner-faq-5-question": "Как и къде клиентът ще научи за моя салон?",
    "partner-faq-6-answer": "Профил при нас могат да имат дамски, мъжки и детски фризьорски салони, бръснарници, салони за козметични услуги, масажи и физиотерапия, студиа за татуиране, солариуми, центрове, предлагащи всякакви естетични процедури, маникюр, педикюр, както и салони за домашни любимци.",
    "partner-faq-6-question": "За какви салони е Notino Partner? Кой може да се регистрира?",
    "partner-faq-7-answer": "На този етап за съжаление не е възможно, но скоро ще бъде. В момента клиентите могат да виждат профилите на салоните в нашето приложение за клиенти Notino. Самите ние препоръчваме този начин, защото търсенето на салони през приложението, което винаги ви е подръка, просто е по-практично за всеки.",
    "partner-faq-7-question": "Мога ли да виждам приложението и профилите на салоните и в уебсайта?",
    "reservation-faq-1-answer": "Резервационната система ще бъде достъпна от юли 2023 г. в уеб приложението https://partner.notino.com и през мобилното приложение Notino Partner.",
    "reservation-faq-1-question": "Къде включвам системата за резервации?",
    "reservation-faq-2-answer": "Можете да поискате посещение от някой от нашите търговци, който ще ви помогне с всичко. Ще ви изпратим и подробно указание, в което всичко е описано стъпка по стъпка.",
    "reservation-faq-2-question": "Кой ще ми помогне с настройките на системата за резервации?",
    "reservation-faq-3-answer": "Цяла година е БЕЗПЛАТНА. Ако се включите в нашата Notino екосистема, за вас ще продължи да бъде безплатна или в бъдеще ще е срещу фиксирана такса.",
    "reservation-faq-3-question": "Колко струва системата за резервации?",
    "reservation-faq-4-answer": "Засега не, за съжаление, но работим по този въпрос, за да стане възможно в бъдеще.",
    "reservation-faq-4-question": "Има ли възможност да правя резервации през моя уебсайт?",
    "reservation-faq-5-answer": "Електронният дневник ще ви изпраща уведомление, а освен това календарът, който е част от вашия профил, ще ви напомня за всички резервации.",
    "reservation-faq-5-question": "Как ще научавам за новите резервации?",
    "reservation-faq-6-answer": "Освен push известията клиентите получават също SMS и имейл. Освен това един ден преди датата на резервацията ще получат съобщение за напомняне.",
    "reservation-faq-6-question": "Как клиентът ще научава за промени в резервацията?",
    "reservation-faq-7-answer": "Прехвърляме в нашата система за резервации вашия календар и данните за клиентите.",
    "reservation-faq-7-question": "Как да премина към системата за резервации от настоящата ми такава?",
    "reservations-feature-1-text": "Ние ще създадем за вас електронен календар за лесно управление на резервациите и графика на служителите.",
    "reservations-feature-1-title": "Прегледен календар",
    "reservations-feature-2-text": "Нямате рецепция? Клиентите могат да се обадят на рецепцията на Notino, където с радост ще им направим резервация при вас.",
    "reservations-feature-2-title": "Услуга рецепция",
    "reservations-feature-3-text": "Нашата система за резервации е безплатна за вас в продължение на цяла година. А ако използвате услугите Notino Partner, ще остане  безплатна за вас за постоянно.",
    "reservations-feature-3-title": "Безплатно",
    "reservations-intro-heading": "Прегледна система за резервации",
    "reservations-intro-text": "Интуитивно и прегледно решение за управление на резервациите, което ще ви спести немалки месечни разходи. Нашата система за резервации лесно ще ви помогне за всичко.",
    "sign-up-disclaimer": "Декларирам, че съм запознат/а с <a href='https://cdn.notinoimg.com/files/12/bg_notino_partner_terms_conditions_01042023.pdf' target='_blank'>Условията за ползване</a> и <a href='https://cdn.notinoimg.com/files/12/bg_notino_partner_privacy_policy_01042023.pdf' target='_blank'>Политиката за обработване на лични данни</a> и искам да се регистрирам в програмата Notino Partner.",
    "sign-up-email": "Имейл*",
    "sign-up-field-email-max-100-characters": "Имейлът трябва да съдържа най-много 100 знака",
    "sign-up-field-email-min-2-characters": "Имейлът трябва да съдържа най-малко 2 знака.",
    "sign-up-field-full-name-max-255-characters": "Името и фамилията трябва да съдържат най-много 255 знака",
    "sign-up-field-full-name-min-2-characters": "Името и фамилията трябва да съдържат най-малко 2 знака.",
    "sign-up-field-invalid-email": "Неправилен формат на имейла",
    "sign-up-field-phone-number-max-20-characters": "Мобилният телефон трябва да съдържа най-много 20 знака",
    "sign-up-field-phone-number-min-2-characters": "Мобилният телефон трябва да съдържа най-малко 2 знака.",
    "sign-up-field-required": "Задължително поле",
    "sign-up-field-salon-name-max-255-characters": "Името на салона трябва да съдържа най-много 255 знака",
    "sign-up-field-salon-name-min-2-characters": "Името на салона трябва да съдържа най-малко 2 знака.",
    "sign-up-field-vat-number-max-20-characters": "ЕИК трябва да съдържа най-много 20 знака",
    "sign-up-full-name": "Име и фамилия*",
    "sign-up-ico": "ЕИК/БУЛСТАТ",
    "sign-up-optional-field": "Незадължително поле, но ако го попълните, значително ще ускорим целия процес.",
    "sign-up-phone-number": "Мобилен телефон*",
    "sign-up-salon-name": "Име на салона*",
    "signup-heading": "Попълнете формуляра и ние<br><span>ще ви помогнем с резервацията</span>",
    "signup-text": "Ако имате притеснение, че сами няма да успеете да създадете профил, ние сме тук, за да ви помогнем! Достатъчно е да попълните формуляра.",
    "submit-button": "Изпращане",
    "website-canonical-url": "https://partner.notino.bg",
    "website-description": "Красота, достъпна за всеки",
    "website-keywords": "Notino Partner",
    "website-title": "Notino Partner",
    "website-url": "https://partner.notino.bg"
}
