{
    "404-home": "Späť na domovskú stránku",
    "404-not-found": "Stránka sa nenašla",
    "404-oops": "Ups...",
    "500-oops": "Ups...",
    "500-something-went-wrong": "Niečo sa pokazilo, skúste to prosím neskôr znovu",
    "badge-app-store-link": "https://apps.apple.com/sk/app/notino-partner/id1639127150?l=sk",
    "badge-google-play-link": "https://play.google.com/store/apps/details?id=com.notino.partner",
    "banner-heading": "Stiahnite si aplikáciu ešte dnes, je to zadarmo.",
    "banner-text": "Aplikácia vás sama krok za krokom prevedie celou registráciou. Je to jednoduché.",
    "benefits-feature-1-text": "Krásne nafotíme a odprezentujeme váš salón, poskytneme zákazníkom všetky potrebné informácie o vašich službách.",
    "benefits-feature-1-title": "Profesionálny marketing",
    "benefits-feature-2-text": "Vyplníme vaše kontaktné údaje, vytvoríme cenník služieb a založíme vám profil svetovej úrovne.",
    "benefits-feature-2-title": "Profil svetovej úrovne",
    "benefits-feature-3-text": "Poskytneme prehľadný rezervačný systém, ktorý vám pomôže s efektívnym riadením salónu.",
    "benefits-feature-3-title": "Rezervačný systém",
    "benefits-feature-4-text": "Vďaka NP môžete získať nových klientov, a taktiež oslovovať tých existujúcich. Rozšírte povedomie o vašej značke a ponúkaných službách.",
    "benefits-feature-4-title": "Nový spôsob komunikácie",
    "benefits-footer": "A na ďalších výhodách už pracujeme",
    "benefits-intro-heading": "Získajte množstvo výhod",
    "benefits-intro-text": "Objavte s nami kompletný servis plný jedinečných výhod, ktoré nájdete len u nás. Vaše služby predstavíme miliónom zákazníkov po celej Európe.",
    "faq-partner-heading": "Najčastejšie otázky o Notino Partner",
    "faq-reservations-heading": "Najčastejšie otázky o Rezervačnom systéme",
    "faq-show-less": "Zobraziť menej",
    "faq-show-more": "Zobraziť viac",
    "footer-address": "Londýnské náměstí 881/6, 639 00 Brno",
    "footer-contact-heading": "Prevádzkovateľ:",
    "footer-cookies-settings-btn": "Nastavenie cookies",
    "footer-copyright": "© 2022 Notino, s.r.o. Všetky práva vyhradené",
    "footer-dic": "DIČ: CZ27609057",
    "footer-domain": "Notino.sk",
    "footer-download-btn": "Stiahnite si aplikáciu",
    "footer-email": "partner@notino.sk",
    "footer-hours": "po–pia 8–17 hod",
    "footer-ico": "IČO: 27609057",
    "footer-important-links": "Dôležité odkazy",
    "footer-main-heading": "Najlepšia cesta, ako priviesť novú klientelu k vám do salónu.",
    "footer-note": "Zapísané na Krajskom súde v Brne pod číslom C 101025",
    "footer-notino-link": "https://www.notino.sk/",
    "footer-number": "+421 220 924 130",
    "hero-button": "Staňte sa súčasťou",
    "hero-button-play": "Spustiť video",
    "hero-main-heading": "Krása dostupná pre každého",
    "hero-post-secondary-heading-text": "Najväčšej platformy beauty služieb v Európe.",
    "hero-secondary-heading": "Vstúpte do sveta <span>Notino Partner</span>",
    "hero-secondary-text": "Ako jediní prepájame produkty so službami a salóny s ich zákazníkmi.",
    "hero-text": "Svet zdravia a krásy nie je iba o produktoch. Je aj o službách a ľuďoch, ktorí ich poskytujú. A tie by mal mať každý na dosah.",
    "how-to-step-1-text": "Aplikáciu si môžete stiahnuť cez App Store alebo Google Play. Zaberie to len chvíľu a následná registrácia je rýchla a intuitívna.",
    "how-to-step-1-title": "Sami priamo v aplikácii",
    "how-to-step-2-button": "Prejsť na stránku",
    "how-to-step-2-text": "Po novom sa do Notino Partner prihlásite cez mobil a počítač. Ide to jednoducho cez admin systém na desktope.",
    "how-to-step-2-title": "Cez mobil a webový prehliadač",
    "how-to-step-3-button": "Vyplniť formulár",
    "how-to-step-3-text": "Ak si na vyplnenie profilu sami netrúfate, sme tu pre vás. Stačí vyplniť krátky formulár a my sa vám čo najskôr ozveme a radi pomôžeme.",
    "how-to-step-3-title": "S pomocou Notina",
    "howto-heading": "Môžete sa registrovať troma spôsobmi.",
    "laptop-mockup-alt-text": "Aplikácia Notino Partner na displeji laptopu",
    "menu-benefits": "Benefity",
    "menu-faq": "FAQ",
    "menu-how-to": "Ako na to",
    "menu-reservations": "Rezervačný systém",
    "mockup-alt-text": "Aplikácia Notino Partner na displeji smartphonu",
    "modal-error": "Vyskytla sa chyba!",
    "modal-error-message": "Prosím, skúste to znova.",
    "modal-looking-forward": "Už teraz sa na vás tešíme!",
    "modal-registration-successful": "Vaša registrácia prebehla v poriadku.",
    "modal-signature": "S pozdravom Váš Notino tím",
    "modal-thank-you": "Ďakujeme!",
    "modal-whats-next-1": "Náš tím vás bude kontaktovať v priebehu najbližších dní.",
    "modal-whats-next-2": "Dohovoríme sa na profesionálnom nafotení vášho salónu.",
    "modal-whats-next-3": "Doplníme do vášho profilu všetky informácie, aby ste to mohli rozbehnúť vo veľkom!",
    "modal-whats-next-heading": "Čo bude teraz nasledovať?",
    "partner-faq-1-answer": "Okrem webovej stránky má Notino už dlho aj svoju mobilnú zákaznícku aplikáciu Notino, v ktorej nakupujú milióny zákazníkov v celej Európe. Pre salóny, ktoré chcú mať v aplikácii svoj profil, sme vyvinuli špeciálnu aplikáciu Notino Partner. Aplikácia je prispôsobená tak, aby spĺňala všetky vaše potreby ako našich partnerov, ktorí nám pomôžu rozšíriť beauty svet a ponúknuť komplexnejšie služby našim zákazníkom.<br><br>A prečo si vybrať Notino Partner? Predstavuje kompletný balíček služieb, ktorý inde nenájdete – od profesionálneho marketingu, prezentácie a vytvorenia profilu salónu na svetovej úrovni, až po intuitívny rezervačný systém, ktorý vám po všetkých smeroch uľahčí prácu. Všetko je dostupné priamo v aplikácii Notino v záložke Salóny.",
    "partner-faq-1-question": "Čo je Notino Partner a čo má spoločné s Notino?",
    "partner-faq-2-answer": "Za veľkú dieru na trhu považujeme absenciu aplikácie, ktorá by združovala kozmetické salóny a umožňovala zákazníkom rýchlo nájsť služby. A pretože chceme pre našich zákazníkov to najlepšie, neustále vyvíjame nové nástroje na zlepšenie ich skúseností s nakupovaním u nás. Jedným z týchto nástrojov je aplikácia Notino Partner, ktorá je pre nás vzájomne výhodným spôsobom spolupráce so salónmi.",
    "partner-faq-2-question": "Často sa pýtate, prečo sme spustili Notino Partner?",
    "partner-faq-3-answer": "Stiahnite si aplikáciu Notino Partner v App Store alebo Google Play alebo prostredníctvom webovej aplikácie. Zaregistrujte sa a potom si vytvorte profil salónu. Zvládnete to aj sami. Ak potrebujete pomoc s vytvorením profilu alebo si chcete nechať profesionálne nafotiť svoj salón, neváhajte kontaktovať naše stredisko služieb zákazníkom a my vám radi pomôžeme.",
    "partner-faq-3-question": "Ako zaregistrovať svoj salón v Notino Partner?",
    "partner-faq-4-answer": "Skutočne. Nemusíte sa obávať žiadnych poplatkov, celá služba je teraz zadarmo.",
    "partner-faq-4-question": "Je táto služba naozaj ZADARMO?",
    "partner-faq-5-answer": "Všetci používatelia našej aplikácie Notino dostanú oznámenie, že máme novú funkciu, ktorá im pomôže nájsť salóny v ich okolí a ponúkne im možnosť rezervácie. Všetkým našim slovenským zákazníkom pošleme špeciálny e-mail, že sme pre nich spustili novú službu. Potom stačí otvoriť aplikáciu alebo prejsť na webovú stránku a zistiť všetky nové výhody.",
    "partner-faq-5-question": "Ako a kde sa môžu zákazníci dozvedieť o mojom salóne?",
    "partner-faq-6-answer": "Profil u nás môžu mať dámske, pánske a detské kaderníctva, holičstvá, kozmetické služby, masáže a fyzioterapia, tetovacie salóny, soláriá, salóny poskytujúce všetky estetické ošetrenia, manikúra, pedikúra či salóny pre psov.",
    "partner-faq-6-question": "Pre ktoré salóny je Notino partnerom? Kto sa môže zaregistrovať?",
    "partner-faq-7-answer": "Zatiaľ bohužiaľ nie, ale čoskoro to bude možné. Klienti si v súčasnosti môžu prezerať profily salónov v našej zákazníckej aplikácii Notino. Sami ju odporúčame, pretože vyhľadávanie salónov prostredníctvom aplikácie, ktorú máte vždy po ruke, je pre každého o niečo praktickejšie.",
    "partner-faq-7-question": "Môžem si prezerať profily aplikácie a salónu na webe?",
    "reservation-faq-1-answer": "Rezervačný systém bude k dispozícii od júna 2023 vo webovej aplikácii https://partner.notino.com a prostredníctvom mobilnej aplikácie Notino Partner.",
    "reservation-faq-1-question": "Kde zapnem rezervačný systém?",
    "reservation-faq-2-answer": "Môžete požiadať o návštevu jedného z našich obchodných zástupcov, ktorý vám so všetkým pomôže. Pošleme vám aj podrobný návod krok za krokom.",
    "reservation-faq-2-question": "Kto mi môže pomôcť nastaviť môj rezervačný systém?",
    "reservation-faq-3-answer": "Celý rok je ZDARMA. Ak sa pripojíte k nášmu ekosystému Notino, bude pre vás stále bezplatný alebo v budúcnosti za pevný poplatok.",
    "reservation-faq-3-question": "Koľko stojí rezervačný systém?",
    "reservation-faq-4-answer": "Zatiaľ bohužiaľ nie, ale pracujeme na tom, aby to bolo možné v budúcnosti.",
    "reservation-faq-4-question": "Bude možné rezervovať z mojej webovej stránky?",
    "reservation-faq-5-answer": "Elektronický diár vám zašle oznámenie a navyše pripomienku všetkých rezervácií v kalendári, ktorý je súčasťou vášho profilu.",
    "reservation-faq-5-question": "Kde sa dozviem o novej rezervácii?",
    "reservation-faq-6-answer": "Okrem push oznámení budú vaši zákazníci dostávať aj SMS a e-mail. Deň pred dátumom rezervácie dostanú aj pripomienku.",
    "reservation-faq-6-question": "Ako sa zákazníci dozvedia o zmenách vo svojej rezervácii?",
    "reservation-faq-7-answer": "Importujeme váš kalendár a údaje o zákazníkoch do nášho rezervačného systému",
    "reservation-faq-7-question": "Ako prejsť z môjho súčasného rezervačného systému?",
    "reservations-feature-1-text": "Vytvoríme pre vás elektronický kalendár, ktorý vám umožní ľahko spravovať vaše rezervácie a rozvrhy zamestnancov.",
    "reservations-feature-1-title": "Prehľadný kalendár",
    "reservations-feature-2-text": "Nemáte recepciu? Nechajte to na nás! Klienti môžu zavolať na recepciu Notino, kde ich k vám radi objednáme.",
    "reservations-feature-2-title": "Služba recepcie",
    "reservations-feature-3-text": "Náš rezervačný systém je bezplatný po celý rok. A ak používate službu Notino Partner, je pre vás navždy bezplatná.",
    "reservations-feature-3-title": "Zadarmo",
    "reservations-intro-heading": "Prehľadný rezervačný systém",
    "reservations-intro-text": "Intuitívne a ľahko pochopiteľné riešenie pre správu rezervácií, ktoré vám ušetrí významné mesačné výdavky. Náš rezervačný systém vám uľahčí správu všetkého.",
    "sign-up-disclaimer": "Vyhlasujem, že som sa oboznámil s <a href='https://cdn.notinoimg.com/files/2/sk_notino_partner_terms_conditions_01042023.pdf' target='_blank'>Podmienkami použitia</a> a <a href ='https://cdn.notinoimg.com/files/2/sk_notino_partner_privacy_policy_01042023.pdf' target='_blank'>Zásadami spracovania osobných údajov</a> a chcem sa zaregistrovať do programu Notino Partner.",
    "sign-up-email": "Email*",
    "sign-up-field-email-max-100-characters": "Email môže mať maximálne 100 znakov",
    "sign-up-field-email-min-2-characters": "Email musí mať aspoň 2 znaky",
    "sign-up-field-full-name-max-255-characters": "Meno a priezvisko musí mať maximálne 255 znakov",
    "sign-up-field-full-name-min-2-characters": "Meno a priezvisko musí mať aspoň 2 znaky",
    "sign-up-field-invalid-email": "Nesprávny formát e-mailu",
    "sign-up-field-phone-number-max-20-characters": "Mobilný telefón môže mať maximálne 20 znakov",
    "sign-up-field-phone-number-min-2-characters": "Mobilný telefón musí mať aspoň 2 znaky",
    "sign-up-field-required": "Povinné pole",
    "sign-up-field-salon-name-max-255-characters": "Názov salónu môže mať maximálne 255 znakov",
    "sign-up-field-salon-name-min-2-characters": "Názov salónu musí mať aspoň 2 znaky",
    "sign-up-field-vat-number-max-20-characters": "IČO môže mať maximálne 20 znakov",
    "sign-up-full-name": "Meno a priezvisko*",
    "sign-up-ico": "IČO",
    "sign-up-optional-field": "Nepovinný údaj, ale keď ho uvediete, výrazne tým urýchlime celý proces.",
    "sign-up-phone-number": "Mobilný telefón*",
    "sign-up-salon-name": "Názov salónu*",
    "signup-heading": "Vyplňte formulár a my vám <span>s registráciou pomôžeme</span>",
    "signup-text": "Pokiaľ máte obavy, že si sami profil nezvládnete vytvoriť, sme tu pre vás! Stačí vyplniť formulár.",
    "submit-button": "Odoslať",
    "website-canonical-url": "https://partner.notino.sk",
    "website-description": "Krása dostupná pre každého",
    "website-keywords": "Notino Partner",
    "website-title": "Notino Partner",
    "website-url": "https://partner.notino.sk"
}
